Repository: gruz0/auth-as-wordpress
Catalog: languages/auth-*.po
Languages: as_ru_ru

source: Common Settings
as_ru_ru: Общие настройки

source: Active
as_ru_ru: Активен

source: API URL
as_ru_ru: Адрес API

source: API Key
as_ru_ru: Ключ API

source: Remove settings on uninstall
as_ru_ru: Удалить настройки плагина при его удалении

source: Two-Factor Authentication for WordPress
as_ru_ru: Двухфакторная аутентификация для WordPress

source: Configure auth.as
as_ru_ru: Настройка auth.as

source: You do not have sufficient permissions to access this page.
as_ru_ru: Вы не имеете достаточно прав для доступа к этой странице.

source: One-Time Password
as_ru_ru: Одноразовый пароль

source: <strong>ERROR</strong>: Invalid credentials.
as_ru_ru: <strong>ОШИБКА</strong>: Неверные данные

source: Use auth.as
as_ru_ru: Использовать auth.as

source: Settings
as_ru_ru: Настройки

source: Auth.AS Two-Factor Authentication
as_ru_ru: Двухфакторная аутентификация от auth.as

source: Two-Factor Authentication Plugin for WordPress
as_ru_ru: Плагин двухфакторной аутентификации для WordPress

source: Alexander Gruzov
as_ru_ru: Александр Грузов
